var clariticationData = [
  {
    question: "本政策适用于欧莱雅中国（含百库）的所有_________采购支出，涵盖欧莱雅集团定义下由欧莱雅中国采购部门负责的类别。",
    answer: "第三方间接",
    clue: "手电筒"
  },
  {
    question: "诚信和____________是欧莱雅采购流程中最基本的道德原则。",
    answer: "透明公开",
    clue: "地图"
  },
  {
    question: "根据控制集中化、专业化程度的不同要求，我们将采购项目分为三类进行管理。分为_________，中国区集中采购和中国区非集中采购。",
    answer: "集团/区域采购",
    clue: "指南针"
  },
  {
    question: "在制定预算时，需求部门应提供业务计划，包括规格，数量，预算和交付时间表，而采购部门应根据总价值创造原则来管理需求，并制定相应的采购策略和计划。年度预算的制定需要__________的支持，并由财务控制部门审核。",
    answer: "采购部门",
    clue: "键盘"
  },
  {
    question: "采购信息征求（RFI）是收集有关供应商_____的书面信息的流程。",
    answer: "能力",
    clue: "本子"
  },
  {
    question: "采购提案征求（RFP）是一个向多家供应商就关于购买的产品或服务征求商业提案和_________的流程。",
    answer: "报价",
    clue: "眼镜"
  },
  {
    question: "采购报价征求（RFQ）是一个向供应商征求关于购买产品或服务的报价或者价格比较的过程。 RFQ是_________的一部分",
    answer: "RFP",
    clue: "盒子"
  },
  {
    question: "对于中国区集中采购的RFP项目，需要______的审批。",
    answer: "采购总监",
    clue: "鼠标"
  },
  {
    question: "欧莱雅中国遵循无采购订单无生产/服务的原则，同时也不允许__________",
    answer: "拆分采购订单",
    clue: "耳机"
  },
  {
    question: "对于MyMarket中的综合采购渠道，_________被授权在推荐供应商清单（PSL）内管理20万以下的RFP。",
    answer: "需求部门",
    clue: "桌子"
  }
]